<table class="table table-striped" style="text-align: center;">
    <thead>
    <tr>
        <th scope="col">№ схемы</th>
        <th scope="col">Испытания</th>
        <th scope="col">Проверка производства</th>
        <th scope="col">Инспекционный контроль сертифицированной продукции</th>
    </tr>
    </thead>
    <tbody>
    <tr>
        <th scope="row">1</th>
        <td>Испытания типа</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <th scope="row">1а</th>
        <td>Испытания типа*</td>
        <td>Анализ состояния производства</td>
        <td></td>
    </tr>
    <tr>
        <th scope="row">2</th>
        <td>Испытания типа*</td>
        <td></td>
        <td>Испытания образцов, взятых у продавца</td>
    </tr>
    <tr>
        <th scope="row">2a</th>
        <td>Испытания типа*</td>
        <td>Анализ состояния производства</td>
        <td>Испытания образцов, взятых у продавца</td>
    </tr>
    <tr>
        <th scope="row">3</th>
        <td>Испытания типа*</td>
        <td></td>
        <td>Испытания образцов, взятых у изготовителя</td>
    </tr>
    <tr>
        <th scope="row">3a</th>
        <td>Испытания типа*</td>
        <td>Анализ состояния производства</td>
        <td>Испытания образцов, взятых у изготовителя</td>
    </tr>
    <tr>
        <th scope="row">4</th>
        <td>Испытания типа*</td>
        <td></td>
        <td>Испытания образцов, взятых у продавца. <br>Испытания образцов, взятых у изготовителя
        </td>
    </tr>
    <tr>
        <th scope="row">4a</th>
        <td>Испытания типа*</td>
        <td>Анализ состояния производства</td>
        <td>Испытания образцов, взятых у продавца. <br>Испытания образцов, взятых у изготовителя
        </td>
    </tr>
    <tr>
        <th scope="row">5</th>
        <td>Испытания типа*</td>
        <td>Аттестация производства или сертификация системы качества изготовителя</td>
        <td>Испытания образцов, взятых у продавца. <br>Испытания образцов, взятых у
            изготовителя<br> Контроль стабильности условий производства и функционирования системы качества.
        </td>
    </tr>
    <tr>
        <th scope="row">6</th>
        <td></td>
        <td>Сертификация системы качества изготовителя</td>
        <td>Контроль за стабильностью функционирования системы качества</td>
    </tr>
    <tr>
        <th scope="row">7</th>
        <td>Испытания партии</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <th scope="row">8</th>
        <td>Испытания каждого образца</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <th scope="row">9</th>
        <td>Рассмотрение декларации о соответствии с прилагаемыми документами</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <th scope="row">9a</th>
        <td>Рассмотрение декларации о соответствии с прилагаемыми документами</td>
        <td>Анализ состояния производства</td>
        <td></td>
    </tr>
    <tr>
        <th scope="row">10</th>
        <td>Рассмотрение декларации о соответствии с прилагаемыми документами</td>
        <td></td>
        <td>Испытания образцов, взятых у изготовителя или у продавца</td>
    </tr>
    <tr>
        <th scope="row">10a</th>
        <td>Рассмотрение декларации о соответствии с прилагаемыми документами</td>
        <td>Анализ состояния производства</td>
        <td>Испытания образцов, взятых у изготовителя или у продавца</td>
    </tr>

    </tbody>
</table>
<p> Испытания типового образца продукции с целью распространения результатов испытаний на всю совокупность.</p>
<p>Примечание: Схемы 1—8 приняты в зарубежной и международной практике и квалифицированы ИСО. Схемы 1а, 2а, За, 4а, 9а и 10а — дополнительные и являются модификацией схем 1, 2, 3, 4, 9 и 10 соответственно.</p>
<p>Схема 2 предусматривает дополнение к схеме 1 (после выдачи сертификата на продукцию) — последующий инспекционный контроль сертифицированной продукции путем испытаний образца (пробы), взятого из торговли, проводимых, как правило, в аккредитованной испытательной лаборатории.</p>
<p>Схема 2а предусматривает дополнение к схеме 2 (до выдачи сертификата на продукцию) — анализ состояния производства сертифицируемой продукции.</p>
<p>Схема 3 предусматривает дополнение к схеме 1 (после выдачи сертификата соответствия на продукцию) — последующий инспекционный контроль.</p>
<p>Схема 7 предусматривает испытания выборки образцов (проб), отобранных из партии изготовленной продукции, в аккредитованной испытательной лаборатории.</p>
<p>Схема 8 предусматривает испытания каждого изготовленного единичного изделия в аккредитованной испытательной лаборатории.</p>
<p>Схемы 9 и 10 предусматривают рассмотрение декларации о соответствии с прилагаемыми документами. В схеме 10 предусмотрены испытания образцов, взятых у изготовителя или продавца.</p>
<p></p>
<p>Помимо указанных схем сертификации в виде исключения на ограниченный срок по отдельным видам продукции может применяться схема, основанная на заявлении-декларации изготовителя и последующем инспекционном контроле за сертифицированной продукцией, если возможность применения такой схемы установлена в порядке сертификации однородной продукции. Условием применения заявления-декларации может быть также наличие сертификата системы качества изготовителя.</p>
<p>Решение о применимости такой схемы для конкретной однородной продукции и правила ее применения принимаются Госстандартом России, другим государственным органом управления в соответствии с его компетенцией по представлению центрального органа по сертификации.</p>
<p>Изготовитель под свою исключительную ответственность на основании положительных результатов проведенных испытаний и при наличии у изготовителя надлежащей системы контроля продукции оформляет заявление-декларацию.</p>
<p>Заявление-декларация, подписанное руководителем предприятия-изготовителя, совместно с протоколами испытаний продукции направляется с сопроводительным письмом в орган по сертификации.</p>
<p>Орган по сертификации рассматривает представленные документы и в случае необходимости запрашивает дополнительные материалы (претензии потребителей, результаты проверки технологического процесса, документы о соответствии продукции определенным требованиям, выдаваемые государственными органами управления в пределах своей компетентности, и др.).</p>
<p>На основе анализа представленных материалов или при необходимости после непосредственной проверки их на предприятии орган по сертификации принимает решение о возможности (невозможности) признании заявления-декларации изготовителя.</p>
<p>При положительном решении орган по сертификации выдает изготовителю сертификат.</p>
<p>При отрицательных результатах орган по сертификации дает заключение с указанием причин отказа в выдаче сертификата.</p>
<p>Инспекционный контроль продукции на соответствие требованиям нормативных документов, указанных и заявлении-декларации, и сертификате, осуществляется в соответствии с п. 3.7 «Государственный контроль и надзор за такой продукцией проводятся должностными лицами, осуществляющими государственный контроль и надзор за соблюдением обязательных требований стандартов».</p>
<p>Оплата всех расходов, связанных с проведением государственного контроля и надзора за сертифицированной продукцией, возлагается на заявителя. Это должным образом отражается в договоре.</p>
<p>Выбор схемы сертификации зависит от достаточно большого числа факторов. Основными из них являются следующие.</p>
<p>1. Трудоемкость (стоимость) производимой продукции. Очевидно, что продукция высокой трудоемкости (стоимости) должна сертифицироваться по схеме, обеспечивающей большую достоверность и уверенность в стабильности качества.</p>
<p>2. Объем выпуска продукции. В условиях единичного и несерийного выпуска продукции целесообразны схемы испытания партии продукции или каждого образца, а при массовом выпуске — основанные на периодических испытаниях и сертификации системы качества или производств.</p>
<p>3. Трудоемкость и стоимость испытаний готовой продукции. При большой трудоемкости испытаний становятся экономически нецелесообразными схемы, основанные только на испытаниях продукции. Более предпочтительны схемы, в основе которых лежит сертификация производства или системы качества, что позволит ставить вопрос об уменьшении объема и состава периодических испытаний.</p>
<p>4. Характер испытаний. По характеру воздействий на испытываемый объект следует различать испытания без разрушений с сохранением товарного вида изделия, испытания с потерей и последующим восстановлением товарного вида изделия, испытания с разрушением изделия. Учет данного фактора одновременно с первым и третьим факторами может привести к выбору достаточно рациональной схемы. Например, для изделий высокой стоимости, испытываемых с разрушением, предпочтительны схемы, основанные на проведении минимального числа испытаний, т.е. схемы, где достоверность сертификации продукции доказывается сертификацией производства или системы качества.</p>
<p>5. Степень опасности продукции при ее эксплуатации или использовании. По данному фактору продукция делится на неопасную, являющуюся объектом для добровольной сертификации, и опасную, подлежащую обязательной сертификации. Неопасная продукция может сертифицироваться по любой приемлемой схеме, выбор которой в соответствии с системой ГОСТ Р осуществляет заявитель.</p>
<p>Выбор схемы для опасной продукции должен являться предметом весьма серьезного рассмотрения, так как необходимо обеспечить максимальную достоверность оценки стабильности качества.</p>
<p>6. Структура себестоимости продукции. Если в себестоимости продукции преобладает стоимость материалов и комплектующих, то сертификация конечного изделия должна проводиться на основе и с учетом сертификации всех основных составляющих элементов, определяющих качество конечного изделия, и при этом может быть выбрана простая схема.</p>
<p>7. Стоимость производственного процесса изготовления изделия. В общем случае стоимость может быть охарактеризована числом операций и процессов, осуществляемых при производстве изделия. Чем выше стоимость процесса, тем больше вероятность появления отклонений и нарушений в производственном процессе, приводящих в конечном результате к явному или, того хуже, скрытому снижению качества изделия. В этих условиях становятся более предпочтительными схемы сертификации с сертификацией производства или системы качества.</p>
<p>8. Условия хранения и транспортировки продукции. Если существуют какие-либо особые требования к хранению и транспортировке продукции, то целесообразно использование схем 2, 2а, 4, 4а (см. табл. 2.3), позволяющих отследить возможные нарушения качества и процессе хранения продукции.</p>
<p>Применение схем сертификации.</p>
<p>Схемы сертификации 1—6 и 9а—10а применяются при сертификации продукции, серийно выпускаемой изготовителем в течение срока действия сертификата соответствия, схемы 7—9 — при сертификации уже выпущенной партии или единичного изделия.</p>
<p>Схемы 1—4 рекомендуется применять в следующих случаях:</p>
<p>• схему 1 — при ограниченном, заранее оговоренном объеме реализации продукции, которая будет поставляться (реализовываться) в течение короткого промежутка времени отдельными партиями по мере их серийного производства (для импортной продукции — при краткосрочных контрактах, для отечественной продукции — при ограниченном объеме выпуска);</p>
<p>• схему 2 — для выпуска импортной продукции при долгосрочных контрактах или при постоянных поставках серийной продукции по отдельным контрактам с выполнением инспекционного контроля на образцах продукции, отобранных из партий, завезенных в Российскую Федерацию;</p>
<p>• схему 3 — для продукции, стабильность серийного производства которой не вызывает сомнения;</p>
<p>• схему 4 — при необходимости всестороннего и жесткого инспекционного контроля продукции серийного производства.</p>
<p>Схемы 5 и 6 рекомендуется применять при сертификации продукции, для которой:</p>
<p>• реальный объем выборки для испытаний недостаточен для объективной оценки выпускаемой продукции;</p>
<p>• технологические процессы чувствительны к внешним факторам;</p>
<p>• установлены повышенные требования к стабильности характеристик выпускаемой продукции;</p>
<p>• сроки годности продукции меньше времени, необходимого для организации и проведения испытаний в аккредитованной испытательной лаборатории;</p>
<p>• характерна частая смена модификаций продукции;</p>
<p>• продукция может быть испытана только после монтажа у потребителя.</p>
<p>Условием применения схемы 6 является наличие у изготовителя системы испытаний, включающей контроль всех характеристик на соответствие требованиям, предусмотренным при сертификации такой продукции, что подтверждается выпиской из акта проверки и оценки системы качества изготовителя.</p>
<p>Схему 6 можно также использовать при сертификации импортируемой продукции поставщика (не изготовителя), имеющего сертификат на свою систему качества, если номенклатура сертифицируемых характеристик и их значения соответствуют требованиям нормативных документов, применяемых в Российской Федерации.</p>
<p>Схемы 7 и 8 рекомендуется применять, когда производство при реализации данной продукции носит разовый характер (мелкая партия, единичные изделия).</p>
<p>Схемы 9—10а основаны на использовании в качестве доказательства соответствия (несоответствия) продукции установленным требованиям — декларации о соответствии с прилагаемыми к ней документами, подтверждающими соответствие продукции установленным требованиям.</p>
<p>В декларации о соответствии изготовитель (продавец) в лице уполномоченного представителя под свою ответственность заявляет, что его продукция соответствует установленным требованиям.</p>
<p>Декларация о соответствии, подписанная руководителем организации-изготовителя (продавца), совместно с прилагаемыми документами направляется с сопроводительным письмом в орган по сертификации.</p>
<p>Орган по сертификации рассматривает представленные документы и в случае необходимости запрашивает дополнительные материалы (претензии потребителей, результаты проверки технологического процесса, документы о соответствии продукции определенным требованиям, выдаваемые органами исполнительной власти в пределах своей компетенции, и т.д.). Одновременно орган по сертификации сопоставляет образец продукции с представленными документами.</p>
<p>Условием применения схем сертификации 9—10а является наличие у заявителя всех необходимых документов, прямо или косвенно подтверждающих соответствие продукции заявленным требованиям. Если это условие не выполнено, то орган по сертификации предлагает заявителю сертифицировать данную продукцию по другим схемам сертификации и с возможным учетом доказательств соответствия из представленных документов.</p>
<p>Данные схемы целесообразно применять для сертификации продукции субъектов малого предпринимательства, а также при сертификации неповторяющихся партий небольшого объема отечественной и зарубежной продукции.</p>
<p>Схемы 9—10а рекомендуется применять в следующих случаях:</p>
<p></p>
<p>• схему 9 — при сертификации неповторяющейся партии небольшого объема импортной продукции, выпускаемой фирмой, зарекомендовавшей себя на мировом или российском рынках как производитель продукции высокого уровня качества, или единичного изделия, комплекта (комплекса) изделий, приобретаемого целевым назначением для оснащения отечественных производственных и иных объектов, если по представленной технической документации можно судить о безопасности изделий;</p>
<p>• схему 9а — при сертификации продукции отечественных производителей, в том числе индивидуальных предпринимателей, зарегистрировавших свою деятельность в установленном порядке, при нерегулярном выпуске этой продукции по мере ее спроса на рынке и нецелесообразности проведения инспекционного контроля;</p>
<p>• схемы 10 и 10а — при продолжительном производстве отечественной продукции в небольших объемах выпуска.</p>
<p>Схемы la, 2а, За, 4а, 9а и 10а рекомендуется применять вместо соответствующих схем 1, 2, 3, 4, 9 и 10, если у органа по сертификации нет информации о возможности при производстве данной продукции обеспечить стабильность ее характеристик, подтвержденных испытаниями.</p>
<p>Необходимым условием применения схем 1а, 2а, За, 4а, 9а и 10а является участие в анализе состояния производства экспертов по сертификации систем качества (производств) или экспертов по сертификации продукции, прошедших обучение по программе, включающей вопросы анализа производства.</p>
<p>При проведении обязательной сертификации по этим схемам и наличии у изготовителя сертификата соответствия на систему качества (производства) анализ состояния производства не проводят.</p>
<p>При проведении обязательной сертификации по схемам 5 и 6 и наличии у изготовителя сертификата соответствия на производство или систему качества сертификацию производства или системы качества повторно не проводят.</p>